export const boothData = [
  {
    id: 1,
    num: "포01",
    name: "부스 이름",
    info: "달리기는 동물이 육상에서 다리를 이용해 움직이는 가장 빠른 방법을 말한다.",
  },
  {
    id: 2,
    num: "포01",
    name: "부스 이름",
    info: "달리기는 동물이 육상에서 다리를 이용해 움직이는 가장 빠른 방법을 말한다.",
  },
  {
    id: 3,
    num: "포01",
    name: "부스 이름",
    info: "달리기는 동물이 육상에서 다리를 이용해 움직이는 가장 빠른 방법을 말한다.",
  },
  {
    id: 4,
    num: "포01",
    name: "부스 이름",
    info: "달리기는 동물이 육상에서 다리를 이용해 움직이는 가장 빠른 방법을 말한다.",
  },
  {
    id: 5,
    num: "포01",
    name: "부스 이름",
    info: "달리기는 동물이 육상에서 다리를 이용해 움직이는 가장 빠른 방법을 말한다.",
  },
  {
    id: 6,
    num: "포01",
    name: "부스 이름",
    info: "달리기는 동물이 육상에서 다리를 이용해 움직이는 가장 빠른 방법을 말한다.",
  },
];
